[
    {
      "name": "Debbie Harper",
      "star": 5,
      "profile": "assets/img/default-profile.png",
      "date": "2023/08/12",
      "description": "Veniam sint fugiat ea commodo reprehenderit id ex consectetur sint pariatur voluptate exercitation. Laborum laborum aliquip irure voluptate eu cupidatat minim aliquip aliquip. Voluptate sit consectetur mollit quis dolore labore anim quis ut ut qui dolore. Cupidatat magna reprehenderit aute in nisi incididunt ad adipisicing in.\r\n"
    },
    {
      "name": "Walls Prince",
      "star": 2,
      "profile": "assets/img/default-profile.png",
      "date": "2023/10/10",
      "description": "Nostrud qui culpa veniam elit incididunt consequat elit. Eiusmod veniam tempor voluptate nisi eu nisi cillum aute consectetur sint nostrud incididunt. Enim exercitation ullamco et laborum. Eu sint velit ea sunt quis aute laboris anim deserunt ex commodo officia labore.\r\n"
    },
    {
      "name": "Lauri Gillespie",
      "star": 1,
      "profile": "assets/img/default-profile.png",
      "date": "2024/02/10",
      "description": "Et ipsum elit non deserunt et minim consequat culpa mollit. Et cupidatat tempor aliqua reprehenderit ipsum excepteur ea. Laboris pariatur excepteur Lorem minim fugiat et enim.\r\n"
    },
    {
      "name": "Blankenship Benton",
      "star": 4,
      "profile": "assets/img/default-profile.png",
      "date": "2024/03/05",
      "description": "Cupidatat cupidatat ea sunt eiusmod. Minim pariatur aliquip aliqua minim ea Lorem nostrud minim. Voluptate eu dolore labore velit irure in Lorem anim et elit occaecat sit. Eu enim aliquip qui incididunt non non mollit cillum sunt dolor nisi. Elit amet irure commodo exercitation quis commodo do ex duis.\r\n"
    },
    {
      "name": "Bridget Ingram",
      "star": 3,
      "profile": "assets/img/default-profile.png",
      "date": "2024/04/12",
      "description": "Irure commodo mollit quis commodo anim adipisicing ut non enim voluptate pariatur enim elit. Aliqua mollit minim consectetur cillum. Laborum fugiat consectetur ad ea mollit in.\r\n"
    }
]